[
  {
    "ID": 1,
    "NavbarSearch": "શોધ...",
    "Language": "ભાષા",
    "Scheme": "યોજના",
    "Feedback": "પ્રતિભાવ",
    "AboutHeading": "આપનુ સ્વાગત છે",
    "AboutSubHeading": "દરેક માટે વન-સ્ટોપ સ્કીમ પોર્ટલ",
    "AboutText": "અહીં તમે એવી યોજનાઓ શોધી શકો છો જે તમારા માટે સૌથી યોગ્ય છે. અમે તમને સરકાર માટે સેવાકીય કલ્યાણ શાખાઓ અને તેમના વિવિધ પાસાઓ, જેમાં પાત્ર લાભાર્થીઓ, લાભોના પ્રકારો, યોજનાની વિગતો વગેરે સહિતની માહિતી માટે સરળ અને સિગ્નલ પોઇન્ટ એક્સેસ આપવાનો પ્રયાસ કર્યો છે.",
    "ExploreButton": "વધુ અન્વેષણ કરવું",
    "QueryButton": "પ્રતિભાવ",
    "RUheading": "તાજેતરનું અપડેટ",
    "RUList": [
      "આત્મનિર્ભર ગુજરાત યોજના: રૂપાણી સરકારે 2 ટકાના વ્યાજે રૂ. 1 લાખની લોન યોજના શરૂ કરી",
      "પીએમજીકેપી હેઠળ ડોકટરોને વીમાના માત્ર 20% પૈસા મળ્યા",
      "'બેટી બચાવો, બેટી પઢાવો' પહેલના ઘણા સકારાત્મક પરિણામો મળ્યા છે, શાળામાં છોકરીઓની નોંધણીમાં વધારો થયો છે: રાષ્ટ્રપતિ કોવિંદ",
      "સરકારે PM ઉજ્જવલા યોજના હેઠળ LPG ગેસ સિલિન્ડર દીઠ 200 રૂપિયાની સબસિડી 9 કરોડથી વધુની જાહેરાત કરી",
      "પ્રધાનમંત્રી માતૃ વંદના યોજના માટે ટોલ ફ્રી નંબર બહાર પાડવામાં આવ્યો છે"
    ],
    "SchemeHeading": "યોજના",
    "SchemeTypeHeading": [
      "All Schemes",
      "શિક્ષણ",
      "મહિલા",
      "અર્થતંત્ર",
      "રમત",
      "અન્ય"
    ],
    "KnowMore": "વધુ જાણો",
    "FAQQuestions": [
      "1. મુદ્રા ફાઇનાન્સને મંજૂરી મળવામાં કેટલો સમય લાગે છે?",
      "2. શું PMMVY અને આયુષ્માન ભારત સમાન છે?",
      "3. PMKVY યોજના શું છે?"
    ],
    "FAQAnswers": [
      "સામાન્ય રીતે, ખાનગી/જાહેર ક્ષેત્રની બેંકો અને NBFCs દ્વારા મુદ્રા લોનની મંજૂરી માટે લગભગ 7-10 કામકાજના દિવસો લાગે છે.",
      "ના, પ્રધાનમંત્રી માતૃ વંદના યોજના અથવા PMMVY અપેક્ષા રાખતી માતાઓની વાર્ષિક આવકને ધ્યાનમાં લીધા વિના નાણાકીય સહાયનો વિસ્તાર કરે છે. કુટુંબ. જ્યારે, પ્રધાન મંત્રી આયુષ્માન ભારત યોજના એ આરોગ્ય વીમા યોજના છે જે વિવિધ તબીબી કટોકટીની સારવારના ખર્ચ સામે ઓછી આવક ધરાવતા પરિવારોને આવરી લે છે.",
      "પ્રધાનમંત્રી કૌશલ વિકાસ યોજના (PMKVY) મંત્રાલયની મુખ્ય યોજના છે. સ્કીલ ડેવલપમેન્ટ એન્ડ એન્ટરપ્રેન્યોરશીપ (MSDE). આ કૌશલ્ય પ્રમાણન યોજનાનો ઉદ્દેશ્ય મોટી સંખ્યામાં ભારતીય યુવાનોને ઉદ્યોગ-સંબંધિત કૌશલ્ય પ્રશિક્ષણ લેવા સક્ષમ બનાવવાનો છે જે તેમને વધુ સારી આજીવિકા મેળવવામાં મદદ કરશે. અગાઉથી શીખવાનો અનુભવ અથવા કૌશલ્ય ધરાવતી વ્યક્તિઓ. રેકગ્નિશન ઓફ પ્રાયોર લર્નિંગ (આરપીએલ) હેઠળ પણ મૂલ્યાંકન અને પ્રમાણિત કરવામાં આવશે."
    ],
    "Benefits": "લાભો",
    "ElibilityHeading": "પાત્રતા",
    "MaxAge": "મહત્તમ ઉંમર",
    "MaxIncome": "મહત્તમ આવક",
    "Caste": "જાતિ",
    "Gender": "લિંગ",
    "GoBack": "પાછા જાવ",
    "ApplyHere": "અહીં અરજી કરો",
    "Download": "ડાઉનલોડ કરો",
    "KnowMoreText": "વધુ જાણો"
  }
]