[
  {
    "ID": 1,
    "NavbarSearch": "खोज...",
    "Language": "भाषा",
    "Scheme": "योजना",
    "Feedback": "प्रतिपुष्टि",
    "AboutHeading": "आपका स्वागत है ",
    "AboutSubHeading": "सभी के लिए वन-स्टॉप योजना पोर्टल",
    "AboutText": "यहां आप ऐसी योजनाएं पा सकते हैं जो आपके लिए सबसे उपयुक्त हों। हमने आपको सरकार के लिए सेवक कल्याण योजनाओं और उनके विभिन्न पहलुओं, जिसमें पात्र लाभार्थियों, लाभों के प्रकार, योजना विवरण आदि शामिल हैं, के बारे में जानकारी के लिए एक आसान और संकेत बिंदु तक पहुंच प्रदान करने का प्रयास किया है।",
    "ExploreButton": "और ज्यादा खोजें",
    "QueryButton": "प्रतिपुष्टि",
    "RUheading": "\nनई जानकारी",
    "RUList": ["आत्मनिर्भर गुजरात योजना: रूपानी सरकार ने '2 प्रतिशत ब्याज पर 1 लाख रुपये का ऋण' योजना शुरू की", "डॉक्टरों को पीएमजीकेपी के तहत बीमा राशि का सिर्फ 20% मिला", "बेटी बचाओ, बेटी पढ़ाओ' पहल के कई सकारात्मक परिणाम मिले हैं। , स्कूल में लड़कियों के नामांकन में वृद्धि: राष्ट्रपति कोविंद", "सरकार ने पीएम उज्ज्वला योजना के तहत 9 करोड़ से अधिक प्रति एलपीजी गैस सिलेंडर पर 200 रुपये की सब्सिडी की घोषणा की", "प्रधानमंत्री मातृ वंदना योजना के लिए जारी टोल फ्री नंबर"],
    "SchemeHeading": "योजना",
    "SchemeTypeHeading": ["शिक्षा", "महिलाएं", "अर्थव्यवस्था", "खेल", "अन्य"],
    "KnowMore": "अधिक जाने",
    "FAQQuestions": ["1. मुद्रा फाइनेंस को स्वीकृत होने में कितना समय लगता है?", "2. क्या पीएमएमवीवाई और आयुष्मान भारत एक ही हैं?", "3. पीएमकेवीवाई योजना क्या है?"],
    "FAQAnswers": ["आमतौर पर, निजी / सार्वजनिक क्षेत्र के बैंकों और एनबीएफसी द्वारा मुद्रा ऋण अनुमोदन के लिए लगभग 7-10 कार्य दिवस लगते हैं।", "नहीं, प्रधान मंत्री मातृ वंदना योजना या पीएमएमवीवाई वार्षिक आय की परवाह किए बिना गर्भवती माताओं को मौद्रिक सहायता प्रदान करती है। परिवार। जबकि, प्रधान मंत्री आयुष्मान भारत योजना एक स्वास्थ्य बीमा योजना है जो विभिन्न प्रकार की चिकित्सा आपात स्थितियों के इलाज की लागत के खिलाफ कम आय वाले परिवारों को कवर करती है। ", "प्रधान मंत्री कौशल विकास योजना (पीएमकेवीवाई) मंत्रालय की प्रमुख योजना है। कौशल विकास और उद्यमिता (एमएसडीई) का। इस कौशल प्रमाणन योजना का उद्देश्य बड़ी संख्या में भारतीय युवाओं को उद्योग-प्रासंगिक कौशल प्रशिक्षण लेने में सक्षम बनाना है जो उन्हें बेहतर आजीविका हासिल करने में मदद करेगा। पूर्व सीखने के अनुभव या कौशल वाले व्यक्ति रिकॉग्निशन ऑफ प्रायर लर्निंग (आरपीएल) के तहत भी मूल्यांकन और प्रमाणित किया जाएगा।"]
    ,"Benefits" : "फ़ायदे",
    "ElibilityHeading": "पात्रता",
    "MaxAge" : "अधिकतम आयु",
    "MaxIncome": "अधिकतम आय",
    "Caste" : "जाति",
    "Gender" : "लिंग",
    "GoBack" : "वापस जाओ",
    "ApplyHere" : "यहां आवेदन करें",
    "Download" : "डाउनलोड",
    "KnowMoreText" : "अधिक जानो"
  }
]
