[
  {
    "ID": 1,
    "NavbarSearch": "Search...",
    "Language": "Language",
    "Scheme": "Scheme",
    "Feedback": "Feedback",
    "AboutHeading": "Welcome to",
    "AboutSubHeading": "One-stop Scheme Portal for Everyone",
    "AboutText": "Here you can find schemes which is most appropriate for you. We have attempted to provide you an easy and signle point access to information about serval welfare shcmes fo the Government and their various aspects including eliglbe beneficiaries, types of benefits, scheme details etc.",
    "ExploreButton": "Explore More",
    "QueryButton": "Feedback",
    "RUheading": "Recent Update",
    "RUList": ["Atmanirbhar Gujarat Yojana: Rupani govt launches ‘Rs 1 lakh loan at 2 per cent interest’ scheme", "Doctors got just 20% of insurance money under PMGKP", "'Beti Bachao, Beti Padhao' initiative has yielded many positive results, increase in girls' enrolment in school: President Kovind", "Government announces Rs 200 subsidy per LPG gas cylinder to over 9 crore under PM Ujjwala Yojana", "Toll Free  number released for Pradhan Mantri Matru Vandana Yojana"],
    "SchemeHeading": "Scheme",
    "SchemeTypeHeading": ["All Schemes","Education", "Women", "Economy", "Sports", "Others"],
    "KnowMore": "Know More",
    "FAQQuestions": ["1. How much time does it take for Mudra Finance to get approved?", "2. Is PMMVY and Ayushman Bharat the same?", "3. What is a PMKVY scheme?"],
    "FAQAnswers": ["Usually, it takes around 7-10 working days for Mudra loan approval by private/public sector banks and NBFCs.", "No, Pradhan Mantri Matru Vandana Yojana or PMMVY extends monetary aid to expecting mothers irrespective of the annual income of the family. Whereas, the Pradhan Mantri Ayushman Bharat Yojana is a health insurance scheme that covers low-income families against the cost of treating a variety of medical emergencies.", "Pradhan Mantri Kaushal Vikas Yojana (PMKVY) is the flagship scheme of the Ministry of Skill Development & Entrepreneurship (MSDE). The objective of this Skill Certification Scheme is to enable a large number of Indian youth to take up industry-relevant skill training that will help them in securing a better livelihood. Individuals with prior learning experience or skills will also be assessed and certified under Recognition of Prior Learning (RPL)."],
    "Benefits" : "Benefits",
    "ElibilityHeading": "Eligibility",
    "MaxAge" : "Maximum Age",
    "MaxIncome": "Maximum Income",
    "Caste" : "Caste",
    "Gender" : "Gender",
    "GoBack" : "Go Back",
    "ApplyHere" : "Apply Here",
    "Download" : "Download",
    "KnowMoreText" : "Know More"
  }
]